const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.png',
		image5: 'img/products/5.png',
		title: 'شواية الباربيكيو المحمولة بتصميم مميز + فحم مضغوط للشواء على الجمر طبيعي 100% ',
		price1: 5500,
		price: 3300,
		description: ' مصنوعة من فولاذ صلب مقاوم للحرارة. تأتي مع غطاء شواية مدمج. سطح الشواء: 29×43سم. إرتفاع 26 سم ، مع فحم مضغوط للشواء على الجمر مصنوع من مواد طبيعية 100% يمكن استغلاله كليا واستعماله بشكل متكرر، يأتي بشكل جميل على شكل وسادات مصغرة وأنيقة بمكونات معالجة لا يترك آثار الغبار والاوساخ .'   ,
		phone: 0540643397,
	},

	
];